let arr = [
    "Саначева ",
    "Любовь ",
    "Николаевна",
    "Студент",
    "Среднее",
    "Первая",
    "Пермский краевой колледж \"ОНИКС\" ",
    "Информатика",
    "...",
];

document.write('<h3>' + arr[0]  + arr[1] + arr[2] + '</h3>' );

document.write('<i>Должность: </i>' + arr[3] + '<br>' + '<br>');

document.write('<i>Уровень образования: </i>' + arr[4] + '<br>' + '<br>');

document.write('<i>Категория: </i>' + arr[5] + '<br>' + '<br>');

document.write('<i>Образование: </i>' + arr[6] + '<br>' + '<br>');

document.write('<i>Преподаваемая дисциплина: </i>' + arr[7] + '<br>' + '<br>');

document.write('<i>Примечание: </i>' + arr[8]);